'''
Задача 5 (Исправь ошибки):

Бо и его друзья хотят рассчитать общую стоимость комплектующих для персонального 
компьютера. Исправьте ошибки в коде, чтобы программа корректно выводила стоимость комплектующих.

Комплектующие:

 - Материнская плата - 77850 тг
 - Монитор — 40000 тг
 - Видеокарта - 72000 тг
 - Корпус для процессора - 23000 тг

Рассчитайте общую стоимость комплектующих и выведите результат с пометкой «Стоимость комплектующих для ПК: __ тг»
'''

#твой код
print()
print()
