'''
Задача 1 (Исправь ошибки):

Бо и его друзья хотят прочитать последние новости, но в программе есть ошибка. 
Найдите и закомментируйте код, который мешает показу последних новостей, и 
выведите на экран "Последний выпуск новостей: Недавно в Академии коала отличилась 
своими заслугами в учебе и получила благодарственную грамоту."
'''

while True:
   print("Ошибка")
print("Последний выпуск новостей: Недавно в академии коала отличилась своими заслугами в учебе и получила благодарственную грамоту")
