'''
Задача 2 (Исправь ошибки):

Бо и его друзья рассчитывали стоимость проживания в Академии, 
но программа сломалась, и остался только старый код. Восстановите 
программу, чтобы она считала правильную стоимость проживания.
'''

print('Стоимость проживания:' 423 324+756+907+753)
