'''
Задача 3 (Исправь ошибки):

Бо и его друзья хотят использовать секундомер, но 
в программе есть ошибка. Расскомментируйте рабочий 
код, который будет выводить сообщение о прошедшей 
одной секунде, а затем "Таймер завершил свою работу."
'''

#while True:
#   print("прошла одна секунда")

print("Таймер завершил свою работу")
