'''
Задача 2 (Исправь ошибки):

Бо и его друзья хотят получить только новые ответы на тест, но в программе есть 
ошибка. Найдите и закомментируйте код, который бесконечно выводит устаревшие 
ответы, и выведите на экран "Новые ответы на тест: 1)B 2)D 3)A 4)C."
'''

while True:    
    print("Старые ответы на тест: 1)А 2)С 3)С 4)B")
print("Новые ответы на тест: 1)B 2)D 3)A 4)C")
