'''
Задача 10 (Исправь ошибки):

Программа, вычисляющая счет игрока, содержит ошибки. Исправьте 
их, чтобы программа правильно выводила общий счет игрока после учета добавленных и снятых очков.
'''

print("Общий счет игрока: ", 5050
print("Снятые за жульничество очки: " 250)
print("Добавленные за секретные приемы очки: "220")
print("Общий счет игрока: " + 5050 - 250 + 220)
