'''
Задача 4 (Исправь ошибки):

В программе должен быть баннер с контактными данными Академии, 
но номер телефона написан неправильно. Исправьте номер телефона и любые ошибки в коде.
'''

print("Контактные данные академии: " - "+7 432 3422 4322"
