'''
Задача 1 (Исправь ошибки):

Бо и его друзья хотят узнать, сколько дней в июле. Однако, в программе есть ошибка. 
Исправьте код, чтобы на экране выводилось правильное количество дней в июле.
'''

print("В июле всего:  '30 "дней")
